<?php

return [

    'array_option' => [
        '0' => '0',
        '1' => '1',
        '2' => '2',
        '3' => '3',
        '4' => '4',
        'Công Cộng' => 'Công Cộng',
    ],
    'array_option_bedrooms' => [
        '0' => 'số phòng ngủ',
        '1' => '1',
        '2' => '2',
        '3' => '3',
        '4' => '4',
    ],
    'array_option_bathrooms' => [
        '0' => 'Số nhà Vệ Sinh',
        '1' => '1',
        '2' => '2',
        '3' => '3',
        '4' => '4',
        'Công Cộng' => 'Công Cộng',
    ],

    'aray_option_sq' => [
        '65' => '>= 65 m2',
        '100' => '<= 100 m2',
        '120' => '<= 120 m2',
        '150' => '<= 150 m2',
        '170' => '<= 170 m2',
        '200' => ' <= 200m2',
        '300' => ' <= 300m2',
        '500' => ' <= 500m2',
        '1000' => ' <= 1000m2',
    ],

    'img_product' => '',
    'img_config' => 'assets/upload/config/',

];
